module.exports = [
  {
    "code": "1",
    "value": "34368",
    "is_hidden": false,
    "cities": [
      {
        "id": "1267230100684801",
        "name": "Верхняя Пышма г. (Верхняя Пышма городской округ)"
      }
    ],
    "provinces": [
      {
        "id": "1267651007479911",
        "name": "Верхняя Пышма городской округ (Свердловская, область)"
      },
      {
        "id": "1267651007479914",
        "name": "Среднеуральск городской округ (Свердловская, область)"
      },
      {
        "id": "70030076118167834",
        "name": "Пышминский городской округ (Свердловская, область)"
      }
    ],
    "regions": []
  },
  {
    "code": "2",
    "value": "34369",
    "is_hidden": false,
    "cities": [
      {
        "id": "1267230100684805",
        "name": "Берёзовский г. (Берёзовский городской округ)"
      }
    ],
    "provinces": [
      {
        "id": "1267651007479913",
        "name": "Берёзовский городской округ (Свердловская, область)"
      }
    ],
    "regions": []
  },
  {
    "code": "3",
    "value": "38445",
    "is_hidden": false,
    "cities": [
      {
        "id": "1267230100685165",
        "name": "Березовский г. (Берёзовский городской округ)"
      }
    ],
    "provinces": [
      {
        "id": "70030076118167217",
        "name": "Берёзовский городской округ (Кемеровская область — Кузбасс)"
      }
    ],
    "regions": []
  },
  {
    "code": "5",
    "value": "383",
    "is_hidden": false,
    "cities": [
      {
        "id": "141330193842446",
        "name": "Боровое с. (Новосибирский район)"
      },
      {
        "id": "1267230100684807",
        "name": "Новосибирск г. (Новосибирск городской округ)"
      },
      {
        "id": "1267230100685119",
        "name": "Садовый пос. (Новосибирский район)"
      },
      {
        "id": "2956079960949030",
        "name": "Краснообск рп. (Новосибирский район)"
      },
      {
        "id": "3519029914370227",
        "name": "Ярково с. (Новосибирский район)"
      },
      {
        "id": "4504192332858876",
        "name": "Криводановка с. (Новосибирский район)"
      }
    ],
    "provinces": [
      {
        "id": "141751100637270",
        "name": "Новосибирский район (Новосибирская, область)"
      },
      {
        "id": "70030076118167430",
        "name": "Новосибирск городской округ (Новосибирская, область)"
      },
      {
        "id": "70030076118167434",
        "name": "рп. Кольцово городской округ (Новосибирская, область)"
      }
    ],
    "regions": []
  },
  {
    "code": "88",
    "value": "3022",
    "cities": [
      {
        "id": "1267230100684867",
        "name": "Чита г. (Чита городской округ, Забайкальский край, Россия)"
      }
    ],
    "provinces": [
      {
        "id": "70030076118168060",
        "name": "Чита городской округ (Забайкальский край (Россия))"
      },
      {
        "id": "70030076118168062",
        "name": "Читинский район (Забайкальский край (Россия))"
      }
    ],
    "regions": []
  }
]
