module.exports = [
    {
        "id": "32",
        "name": "Актуализация ЛК",
        "description": "Если у вас появятся какие-то изменения, то не забудьте, пожалуйста, обновить информацию в карточке вашей компании в Личном кабинете.",
        "order": 0,
        "condition": 76,
        "state": 0
    },
    {
        "id": "31",
        "name": "Оплата по QR-коду",
        "description": "У вас есть возможность рассчитаться по QR-коду?",
        "order": 0,
        "condition": 118,
        "state": 0
    },
    {
        "id": "29",
        "name": "Сбор ИНН",
        "description": "У вашей организации не указан ИНН. Уточните, пожалуйста, как зарегистрированы?",
        "order": 0,
        "condition": 117,
        "state": 0
    },
    {
        "id": "28",
        "name": "Предварительный звонок",
        "description": "Работаете по предварительному звонку или всегда находитесь на рабочем месте?",
        "order": 0,
        "condition": 116,
        "state": 0
    },
    {
        "id": "27",
        "name": "Ориентиры",
        "description": "Подскажите, пожалуйста, ориентиры с помощью, которых наш специалист смог бы вас найти на местности.",
        "order": 0,
        "condition": 115,
        "state": 0
    },
    {
        "id": "26",
        "name": "Номер WhatsApp",
        "description": "Уточните, пожалуйста, есть ли у компании номер WhatsApp?",
        "order": 0,
        "condition": 114,
        "state": 0
    },
    {
        "id": "25",
        "name": "Реклама. Базовый скрипт",
        "description": "Интересуют ли вас платные рекламные возможности 2ГИС? Менеджер может проконсультировать.",
        "order": 0,
        "condition": 85,
        "state": 0
    },
    {
        "id": "7",
        "name": "Активация ЛК",
        "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
        "order": 0,
        "condition": 75,
        "state": 0
    },
    {
        "id": "6",
        "name": "ЛК - новая фирма",
        "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
        "order": 0,
        "condition": 74,
        "state": 0
    },
    {
        "id": "3",
        "name": "Регистрация ЛК",
        "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно. Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
        "order": 0,
        "condition": 73,
        "state": 0
    },
    {
        "id": "23",
        "name": "Скоро открытие",
        "description": "Уточните, пожалуйста, вы уже открылись?",
        "order": 0,
        "condition": 52,
        "state": 0
    },
    {
        "id": "22",
        "name": "Временно не работает",
        "description": "Ранее сообщали, что временно не работаете, сейчас вы уже открылись для клиентов?",
        "order": 0,
        "condition": 51,
        "state": 0
    }
]