module.exports = [
  {
      "tip": {
          "id": "1",
          "name": "Реклама. Месяц бесплатно",
          "description": "Сейчас Вам доступно спецпредложение: при покупке рекламы в 2ГИС - один месяц размещения бесплатно. Менеджер может проконсультировать подробно по условиям акции. Вам это интересно?",
          "order": 0,
          "condition": 84,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "2",
          "name": "Реклама. Месяц бесплатно - новая фирма",
          "description": "Новым фирмам в 2ГИС доступно спецпредложение: при покупке рекламы в 2ГИС - один месяц размещения бесплатно. Хотите узнать подробнее, как можно воспользоваться подарком?\r\n       Да v Отлично, мы свяжемся с вами в течение дня и расскажем.\r\n       Нет v Хорошо. Если станет интересно, помните, что предложение действует в течение двух недель.",
          "order": 0,
          "condition": 83,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "3",
          "name": "Реклама. Базовый скрипт",
          "description": "Интересуют ли вас платные рекламные возможности 2ГИС? Менеджер может проконсультировать.",
          "order": 0,
          "condition": 85,
          "state": 0
      },
      "enabled": true,
      "order": 114,
      "state": 0
  },
  {
      "tip": {
          "id": "4",
          "name": "Регистрация ЛК",
          "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно. Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
          "order": 0,
          "condition": 73,
          "state": 0
      },
      "enabled": true,
      "order": 73,
      "state": 0
  },
  {
      "tip": {
          "id": "5",
          "name": "Сбор информации о Доставке",
          "description": "ДА \"Доставка\" У вас есть доставка?",
          "order": 0,
          "condition": 103,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "6",
          "name": "Сбор прайсов (Аптеки)",
          "description": "Сейчас пользователи активно ищут в 2ГИС лекарства, и мы запустили аптечную справку, которая позволяет понять есть ли препарат в ближайшей аптеке.\r\n\t  Подключение для аптек бесплатно. Предлагаем разместить ассортимент Вашей аптеки на нашей карте. Хотели бы попробовать, наш менеджер Вам перезвонит?",
          "order": 0,
          "condition": 90,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "7",
          "name": "Продвижение СУП",
          "description": "Помимо 2ГИС, предлагаем вам подключить возможность управления данными о компании на 26 крупнейших площадках интернета, таких как Яндекс, Гугл и другие. Стоимость  услуги до 1100 руб. в месяц за филиал. Интересно узнать подробнее?",
          "order": 0,
          "condition": 60,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "8",
          "name": "ЛК - новая фирма",
          "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
          "order": 0,
          "condition": 74,
          "state": 0
      },
      "enabled": true,
      "order": 74,
      "state": 0
  },
  {
      "tip": {
          "id": "9",
          "name": "Активация ЛК",
          "description": "Подскажите вашу электронную почту для регистрации Личного кабинета 2ГИС. В течение 2 дней вам нужно перейти по ссылке, и вы сможете менять данные самостоятельно.",
          "order": 0,
          "condition": 75,
          "state": 0
      },
      "enabled": true,
      "order": 75,
      "state": 0
  },
  {
      "tip": {
          "id": "10",
          "name": "Реклама. Месяц бесплатно для ЛК",
          "description": "Так как у вас зарегистрирован личный кабинет, сейчас Вам доступно спецпредложение: при покупке рекламы в 2ГИС - один месяц размещения бесплатно. \r\n\t   Менеджер может проконсультировать подробно по условиям акции. Вам это интересно? \r\n\t   Да v Отлично, мы свяжемся с вами в течение дня и расскажем.\r\n\t   Нет v Хорошо. Если станет интересно, помните, что предложение действует в течение двух недель.",
          "order": 0,
          "condition": 82,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "11",
          "name": "Сбор информации о Выезде на дом",
          "description": "ДА \"Выезд на дом\" Вы предоставляете услугу выезда специалиста на дом?",
          "order": 0,
          "condition": 102,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "12",
          "name": "Сбор информации об Онлайн-услугах",
          "description": "ДА \"Онлайн услуги\" Оказываемые услуги можно получить онлайн?",
          "order": 0,
          "condition": 101,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "13",
          "name": "Сбор информации об Онлайн показах",
          "description": "ДА \"Онлайн показы\" Вы проводите показы мероприятий в режиме онлайн?",
          "order": 0,
          "condition": 104,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "14",
          "name": "Сбор информации о ДА \"Заказ навынос\"",
          "description": "У вас можно оформить заказ навынос?",
          "order": 0,
          "condition": 105,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "15",
          "name": "Сбор информации о ДА \"Беседки\"",
          "description": "У вас имеются беседки для посетителей?",
          "order": 0,
          "condition": 106,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "16",
          "name": "Сбор информации о ДА \"Открытый бассейн\"",
          "description": "У вас есть открытый бассейн?",
          "order": 0,
          "condition": 107,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "17",
          "name": "Сбор информации о ДА \"Пляж\"",
          "description": "У вас есть пляж?",
          "order": 0,
          "condition": 108,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "18",
          "name": "Сбор информации о ДА \"Картинг\"",
          "description": "У вас есть картинг?",
          "order": 0,
          "condition": 109,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "19",
          "name": "Сбор информации о ДА \"Аренда беседок с мангалом\"",
          "description": "У вас есть аренда беседок с мангалом?",
          "order": 0,
          "condition": 110,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "20",
          "name": "Сбор информации о ДА \"Летняя терраса\"",
          "description": "У вас есть летняя терраса?",
          "order": 0,
          "condition": 111,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "21",
          "name": "Сбор информации о ДА \"Стоимость бизнес-ланча\"",
          "description": "Подскажите, пож-та, минимальную стоимость бизнес-ланча?",
          "order": 0,
          "condition": 112,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "22",
          "name": "Сбор информации о ДА \"Средний чек\"",
          "description": "Подскажите, пож-та, сумму среднего чека?",
          "order": 0,
          "condition": 113,
          "state": 0
      },
      "enabled": false,
      "state": 0
  },
  {
      "tip": {
          "id": "23",
          "name": "Временно не работает",
          "description": "Ранее сообщали, что временно не работаете, сейчас вы уже открылись для клиентов?",
          "order": 0,
          "condition": 51,
          "state": 0
      },
      "enabled": true,
      "order": 51,
      "state": 0
  },
  {
      "tip": {
          "id": "24",
          "name": "Скоро открытие",
          "description": "Уточните, пожалуйста, вы уже открылись?",
          "order": 0,
          "condition": 52,
          "state": 0
      },
      "enabled": true,
      "order": 52,
      "state": 0
  },
  {
      "tip": {
          "id": "25",
          "name": "Актуализация ЛК",
          "description": "Если у вас появятся какие-то изменения, то не забудьте, пожалуйста, обновить информацию в карточке вашей компании в Личном кабинете.",
          "order": 0,
          "condition": 76,
          "state": 0
      },
      "enabled": true,
      "order": 120,
      "state": 0
  },
  {
      "tip": {
          "id": "26",
          "name": "Номер WhatsApp",
          "description": "Уточните, пожалуйста, есть ли у компании номер WhatsApp?",
          "order": 0,
          "condition": 114,
          "state": 0
      },
      "enabled": true,
      "order": 115,
      "state": 0
  },
  {
      "tip": {
          "id": "27",
          "name": "Ориентиры",
          "description": "Подскажите, пожалуйста, ориентиры с помощью, которых наш специалист смог бы вас найти на местности.",
          "order": 0,
          "condition": 115,
          "state": 0
      },
      "enabled": true,
      "order": 116,
      "state": 0
  },
  {
      "tip": {
          "id": "28",
          "name": "Предварительный звонок",
          "description": "Работаете по предварительному звонку или всегда находитесь на рабочем месте?",
          "order": 0,
          "condition": 116,
          "state": 0
      },
      "enabled": true,
      "order": 117,
      "state": 0
  },
  {
      "tip": {
          "id": "29",
          "name": "Сбор ИНН",
          "description": "У вашей организации не указан ИНН. Уточните, пожалуйста, как зарегистрированы?",
          "order": 0,
          "condition": 117,
          "state": 0
      },
      "enabled": true,
      "order": 118,
      "state": 0
  },
  {
      "tip": {
          "id": "30",
          "name": "Оплата по QR-коду",
          "description": "У вас есть возможность рассчитаться по QR-коду?",
          "order": 0,
          "condition": 118,
          "state": 0
      },
      "enabled": true,
      "order": 119,
      "state": 0
  }
]